/* Localized versions of Info.plist keys */

CFBundleName = "Czyszczenie mechanizmu przesuwu papieru";
CFBundleGetInfoString = "Moduł dodatkowy Czyszczenie mechanizmu przesuwu papieru, © Copyright 2007-2017 HP Development Company, L.P.";
